[{"id": 1, "title": "Symfonia zwierząt", "author": "Brown Dan", "publisher": "Debit", "description": "Nowa niezwykła książka Dana Browna – do czytania i słuchania jednocześnie! Zapowiada się wyjątkowa premiera, bo autor światowych bestsellerów debiutuje tu podwójnie: jako twórca książki dla dzieci i jako kompozytor! SYMFONIA ZWIERZĄT to nie tylko rymowane opowiastki stworzone przez Dana Browna, lecz także skomponowana przez niego fantastyczna muzyka! Cśśśś! Nadstawcie uszu, słyszycie? Maestro Mysz unosi batutę, aby przedstawić nam swoich muzykalnych przyjaciół.", "pages": "48"}, {"id": 2, "title": "Kicia Kocia sprząta", "author": "Głowińska Anita", "publisher": "Media Rodzina", "description": "Kicia Kocia bawi się lalkami, potem klockami i wyciąga bardzo dużo rzeczy. Może jeszcze pobawi się w sklep? Ale dzwoni Pacek i proponuje wyjście na plac zabaw. Tata się godzi, tylko przedtem Kicia Kocia musi posprzątać. Nie bardzo wie, od czego zacząć... Kicia Kocia musi nauczyć się sprzątać.", "pages": "24"}, {"id": 3, "title": "Koszmarny Karolek i cuchnąca bomba", "author": "Simon Francesca", "publisher": "Znak Emotikon", "description": "Cześć! Jestem Karolek i wszyscy mówią, że jestem ko-szmar-ny! A gdyby tak zmieszać nieżywą rybę ze zgniłymi jajami? I dodać do tego odrobinę starych skarpet? Cuchnąca bomba gotowa! Potrzebny jest mi jeszcze tylko szpieg, który podrzuci ją do Tajnego Klubu podstępnej Wrednej Wandzi, i zwycięstwo jest moje! Jako dowódca Fortu Purpurowej Czaszki nie cofnę się przed niczym! Kolekcja arcydożartych żartów i niecnych podstępów.", "pages": "144"}, {"id": 4, "title": "Obozowe szaleństwo. Zły kocurek", "author": "Bruel Nick", "publisher": "Mamania", "description": "Życie Kocurka jest bardzo trudne. Serio, bardzo trudne. Wszystko, czego mu trzeba, to dwudziestodwugodzinna drzemka i posiłek dwa razy dziennie. Ale czy ma to zapewnione? A skądże. Szczeniaczek i Dziecko robią tyle hałasu i zamieszania! Cały ten harmider sprawia, że oszołomiony Kocurek pewnego dnia zaczyna myśleć, że jest… psem! Przerażony i zestresowany nową sytuacją Szczeniaczek zostaje wysłany na Obóz Wujka Muńka dla Zestresowanych Psów. Ma tam odpocząć i zrelaksować się w towarzystwie innych psów. Psów, hmm? A kto zaczął myśleć, że jest psem? Kocurek na psim obozie – czy to ma szansę się udać", "pages": "160"}, {"id": 5, "title": "Uczuciometr inspektora Krokodyla", "author": "Isern Susanna", "publisher": "Wydawnictwo Dwukropek", "description": "Poznajcie inspektora Krokodyla, który pomoże wam zrozumieć, zmierzyć i poznać sposoby na kontrolowanie emocji.„Uczuciometr inspektora Krokodyla” to niezwykła książka zarówno dla dzieci, jak i ich rodziców. Poznamy dziesięć podstawowych emocji, po których meandrach oprowadzi nas inspektor Krokodyl. Przy pomocy skonstruowanego przez siebie przyrządu, jakim jest uczuciometr, wyjaśni nam, co czujemy w określonych sytuacjach i dlaczego. Wspaniałe ilustracje, wzbogacone o czytelną instrukcję rozpoznawania uczuć oraz niezwykle ciekawe opowiadania będą zachętą do rozmowy o emocjach, które przeżywamy każdego dnia.", "pages": "96"}, {"id": 6, "title": "Tupcio Chrupcio. Przedszkolak na medal", "author": "Piotrowska Eliza", "publisher": "Wilga", "description": "Seria przygód Tupcia Chrupcia. Przygody znanego i lubianego przez małych czytelników Tupcia Chrupcia. Seria książeczek z pięknymi ilustracjami oraz historyjkami, które pomagają dzieciom oswoić się z nowymi sytuacjami.", "pages": "24"}, {"id": 7, "title": "Uniwersytet malucha. Fizyka kwantowa dla maluchów", "author": "Ferrie Chris", "publisher": "Media Rodzina", "description": "„Fizyka kwantowa dla maluchów” to kolorowe i przystępne wyjaśnienie podstawowych praw rządzących fizyką kwantową. Maluchy (i dorośli!) dowiedzą się z niej, że szalony świat atomów nigdy nie zamiera w bezruchu!", "pages": "11"}, {"id": 8, "title": "Bzyk Brzęk", "author": "Jędrzejewska-Wróbel Roksana", "publisher": "Bajka", "description": "Książka z biglem, której bohaterami są dwie niezwykłe muchy: ciekawski Bzyk Brzęk (wszędobylska muchówka w paski, która marzy, by być tygrysem ze skrzydełkami) oraz jego ciocia, Rączyca Czarnonoga (mucha elegantka i specjalistka od udzielania Bzykowi dobrych rad). Bzyk i Rączyca to duet wyjątkowo sympatyczny i nieodparcie śmieszny, podobnie jak ich absurdalne perypetie w mieszkaniu lokatorów, zaskakujący sposób myślenia i pełni uroku znajomi. ", "pages": "74"}, {"id": 9, "title": "O wróbelku Elemelku", "author": "Łochocka Hanna", "publisher": "Wydawnictwo Nasza Księgarnia ", "description": "Zbiór krótkich, pisanych rymowaną prozą opowiadań, których bohaterem jest sympatyczny, życzliwy wszelkim stworzeniom wróbelek. Chcąc poznać świat, popada często w śmieszne tarapaty.", "pages": "96"}]